[
  {
    "img": "https://i.ibb.co/0ZMNyZ1/Brisket-alcatra-chuck.jpg",
    "price": "121",
    "email": "ferdousr1992@gmail.com",
    "name": "Brisket alcatra chuck",
    "quantity": "105",
    "description": "Crafted from oak and stainless steel this handy cheese grater is the perfect addition to the considered tabletop. Works wonderfully for grated parmesan: the fine stainless steel teeth grate the thing strings of cheese into the drawer below allowing guests to pinch as needed"
  },
  {
    "img": "https://i.ibb.co/SfS8vVf/Michelin-Season-ire.webp",
    "email": "ferdousr1992@gmail.com",
    "price": "32",
    "name": "Michelin Season ire",
    "quantity": "400",
    "description": "A seemingly simple dustpan with a few features to make life easier. The arch and length of the dustpan ease cleanup, the wood turned handle provides firm grip and the rubber liner along the edge of the scoop will retrieve small crumbs with a single swipe. A key ring at the top makes storage a cinch - hang it off a broom closet hook when not in use"
  },
  {
    "img": "https://i.ibb.co/VjnmvZD/Chuck-cupim-spare.webp",
    "email": "ferdousr1992@gmail.com",
    "price": "74",
    "name": "Chuck cupim spare",
    "quantity": "150",
    "description": "Chuck cupim spare  Now either the entrance is hated, and the lake is diesel. Now there is not even a vengeful, a seductive makeup. But."
  },
  {
    "img": "https://i.ibb.co/kcszdk0/Road-warrior-hub-pilot.jpg",
    "email": "ferdousr1992@gmail.com",
    "price": "53",
    "name": "Road warrior hub pilo",
    "quantity": "25",
    "description": " Road warrior hub pilo is for speed up a car and faster then other car save while"
  },
  {
    "img": "https://i.ibb.co/MsSnqMv/g90.png",
    "email": "ferdousr1992@gmail.com",
    "price": "150000",
    "name": "G90",
    "quantity": "102",
    "description": " G90 introduces a bold new direction that premium cars should pursue, with advanced assistance features that make driving easier, along with a variety of new technologies that add value to passengers’ journeys."
  },
  {
    "img": "https://i.ibb.co/bvCQ06b/gv60.png",
    "email": "ferdousr1992@gmail.com",
    "price": "110000",
    "name": "Gv60 ev",
    "quantity": "12",
    "description": " GV60 will set a new standard for luxury electric vehicles with a powerful driving performance and various key features based on interactions with customers.The GV60 is the first dedicated EV model with the most dynamic design, representing Genesis’ electrification."
  },
  {
    "img": "https://i.ibb.co/q0Qs8CW/gv70el.png",
    "email": "ferdousr1992@gmail.com",
    "price": "70000",
    "name": "Gv70 ev",
    "quantity": "121",
    "description": " The Electrified GV70 is a luxury electric SUV model that boasts a dynamic appearance, spacious interior emphasizing the ‘Beauty of White Space,’ new driver-oriented technologies, and powerful vehicle performance."
  },
  {
    "img": "https://i.ibb.co/pjq2Lxj/gv70new.png",
    "email": "ferdousr1992@gmail.com",
    "price": "190000",
    "name": "Gv70 new",
    "quantity": "112",
    "description": "Introducing the GV70, a premium urban SUV sporting a design that maximizes the athletic elegance of Genesis, a dynamic driving experience, an interior that further enhances the beauty of white space, and state-of-the-art technology for connected vehicles."
  }
]
